
/* Class = "NSWindow"; title = "Downloads"; ObjectID = "5"; */
"Downloads" = "Загрузка";

/* Class = "NSButton"; gToolTip = "Remove all finished downloads"; ObjectID = "9"; */
"Remove all finished downloads" = "Удалить все завершенные загрузки";

/* Class = "NSButton"; designAccessibilityDescription = "Download preferences"; ObjectID = "28"; */
"Download preferences" = "Параметры загрузки";

/* Class = "NSButton"; gToolTip = "Download preferences"; ObjectID = "28"; */
"Download preferences" = "Параметры загрузки";

/* Class = "NSButtonCell"; title = "Clear"; ObjectID = "145"; */
"Clear" = "Очистить";

/* Class = "NSButtonCell"; title = "Show Downloads window when downloading a file"; ObjectID = "147"; */
"Show Downloads window when downloading a file" = "Показывать окно Загрузки во время загрузки файлов";

/* Class = "NSButtonCell"; title = "Remove download when finished sucessfully"; ObjectID = "148"; */
"Remove download when finished successfully" = "Удалить задание после успешного завершения";

/* Class = "NSButtonCell"; title = "Hide Downloads window when all downloads finished"; ObjectID = "149"; */
"Hide Downloads window when all downloads finished" = "Скрыть окно Загрузки, когда все задания завершены";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "150"; */
"Done" = "Готово";
